/* Class = "UILabel"; text = "Food Item"; ObjectID = "dCh-Dq-8OQ"; */
"dCh-Dq-8OQ.text" = "عنصر غذائي";

/* Class = "UILabel"; text = "Serving"; ObjectID = "syW-4n-T2S"; */
"syW-4n-T2S.text" = "الحصة المقدمة";
